ahmadalli.vscode-nginx-conf
be5invis.toml
dawhite.mustache
dracula-theme.theme-dracula
eamodio.gitlens
editorconfig.editorconfig
logerfo.procfile-support
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
p1c2u.docker-compose
patbenatar.advanced-new-file
pnp.polacode
quicktype.quicktype
raynigon.nginx-formatter
redhat.ansible
edhat.vscode-yaml
shanoor.vscode-nginx
timonwong.shellcheck
william-voyek.vscode-nginx
wmaurer.change-case
xshrim.txt-syntax



